{
  "성분_추출_출처": [
    {
      "성분명": "황기",
      "효능": "면역력 향상",
      "출처": "https://joo-da.tistory.com/entry/리더뮨-키즈픽션-내돈내산-후기-및-효능-효과-부작용-주의사항"
    },
    {
      "성분명": "MBP 단백질",
      "효능": "키 성장 도움",
      "출처": "https://theyear.co.kr/리더뮨-키즈픽션-후기-효과-부작용/"
    },
    {
      "성분명": "발효녹용",
      "효능": "키 성장 도움",
      "출처": "https://theyear.co.kr/리더뮨-키즈픽션-후기-효과-부작용/"
    },
    {
      "성분명": "홍삼",
      "효능": "키 성장 도움",
      "출처": "https://theyear.co.kr/리더뮨-키즈픽션-후기-효과-부작용/"
    },
    {
      "성분명": "녹용",
      "효능": "키 성장 도움",
      "출처": "https://theyear.co.kr/리더뮨-키즈픽션-후기-효과-부작용/"
    }
  ],
  "확정_성분": [
    "황기",
    "MBP 단백질",
    "발효녹용",
    "홍삼",
    "녹용"
  ],
  "성분_효능": [
    {
      "성분명": "황기",
      "효능": "면역력 향상"
    },
    {
      "성분명": "MBP 단백질",
      "효능": "키 성장 도움"
    },
    {
      "성분명": "발효녹용",
      "효능": "키 성장 도움"
    },
    {
      "성분명": "홍삼",
      "효능": "키 성장 도움"
    },
    {
      "성분명": "녹용",
      "효능": "키 성장 도움"
    }
  ],
  "요약": "리더뮨 키즈픽션은 어린이의 키 성장과 면역력 향상을 돕는 영양제로, 다양한 자연 성분이 포함되어 있습니다.",
  "제품명": "키즈픽션",
  "요약_텍스트": "[리더뮨 키즈픽션 내돈내산 후기 및 효능, 효과, 부작용, 주의사항]\n리더뮨 키즈픽션 내돈내산 후기 및 효능, 효과, 부작용, 주의사항 리더뮨 키즈픽션 내돈내산 후기 및 효능, 효과, 부작용, 주의사항 \"자녀의 키 성장을 위한 최적의 영양제는 무엇일까요?\" 키성장 영양제 리더뮨 키즈픽션은 4세부터 18세까지 어린이의 성장과 면역력 향상을 돕는 제품으로, 황기, MBP 단백질, 발효녹용 등으로 키성장에 도움을 줄 수 있다고 하여 최근 큰 인기를 받고 있습니다. 리더뮨 키즈픽션 주요 성분 및 효능 리더뮨 키즈픽션은 성장기 어린이의 건강 관리를 위해 효율적인 섭취 방법과 함께 몇 가지 주의사항을 명심하는 것이 중요합니다. 섭취 형태: 포도맛의 젤리 형태로 제공되어 어린이들이 거부감 없이 쉽게 섭취할 수 있습니다. 리더뮨 키즈픽션 내돈내산 후기 리더뮨 키즈픽션은 성장기 어린이의 키 성장과 면역력 향상을 돕는 영양제로, 황기, MBP 단백질, 발효녹용 등 주요 성분이 포함되어 있습니다. 현재글리더뮨 키즈픽션 내돈내산 후기 및 효능, 효과, 부작용, 주의사항\n출처: https://joo-da.tistory.com/entry/리더뮨-키즈픽션-내돈내산-후기-및-효능-효과-부작용-주의사항\n\n[리더뮨 키즈픽션 후기 효과 부작용 - 라이프 인포]\n리더뮨 키즈픽션 후기 효과 부작용 리더뮨 키즈픽션 후기 효과 부작용 이 글에서는 리더뮨 키즈픽션이란 제품에 대해 자세히 살펴보고, 그 성분, 효능, 부작용, 복용법, 가격 등을 분석하여 실제 구매자의 경험을 바탕으로 종합적인 후기를 알아보도록 하겠습니다. 한의사와 약사가 공동 개발하여 만든 이 제품은, 어린이들이 좋아하는 포도맛 젤리 제형으로 되어 있어 섭취가 용이하고, 아이들이 거부감 없이 먹을 수 있는 점이 큰 장점입니다. 리더뮨 키즈픽션 효과 효능 리더뮨 키즈픽션은 키 성장을 돕는 다양한 효능을 제공합니다. 리더뮨 키즈픽션 복용법 리더뮨 키즈픽션 부작용 리더뮨 키즈픽션은 대부분의 어린이들에게 안전하게 섭취할 수 있는 제품입니다. 리더뮨 키즈픽션 가격 리더뮨 키즈픽션 공식몰 바로가기👆 리더뮨 키즈픽션 후기 알아보면? 리더문 키즈픽션은 성장기 자녀에게 적합한 영양 보충을 돕는 제품으로, 홍삼, 녹용, 황기 등 자연에서 얻을 수 있는 성분들이 포함되어 있어 키 성장에 도움을 줄 수 있습니다.\n출처: https://theyear.co.kr/리더뮨-키즈픽션-후기-효과-부작용/\n\n[리더뮨 키즈픽션 효과 및 성분/먹는법/부작용/가격 + 키즈픽션 내돈내산 후기]\nFashionLupe 리더뮨 키즈픽션 효과 및 성분/먹는법/부작용/가격 + 키즈픽션 내돈내산 후기 리더뮨 키즈픽션이란? 리더뮨 키즈픽션(LEADERMUNE KIDSFICTION)은 소비지와의 신뢰를 구축하고 브랜드 가치상승에 두각을 나타내는 브랜드 리더뮨(LEADERMUNE)에서 30년 경력의 현직 약사, 한의사, 의사 R&D팀이 SIC급 전문 학술자료를 참고하고 연구개발한 연골 세포 촉진 및 단백질 합성, 세포 생명력 유지 등을 통해서 성장판이 열려있는 아이들의 키 성장에 도움을 줄 수 있도록 만들어진 어린이 성장 식품입니다. 리더뮨 키즈픽션 효과 및 성분 리더뮨 키즈픽션 먹는법 및 부작용 다만, 특이체질 혹은 알레르기 체질인 경우에는 원재료 확인 후 섭취하시길 바라며, 개인에 따라서 드물게 소화 불량, 복통, 알레르기 반응 등이 나타날 수 있습니다. 리더뮨 키즈픽션 가격 리더뮨 키즈픽션 내돈내산 후기 리더뮨 공식 홈페이지에 등록된 실제 구매 고객들의 내돈내산 후기 중 일부이니 참고하시길 바랍니다. 아이서파 효능 및 성분/섭취방법/부작용 + 아이하이 아이서파 내돈내산 후기 fashionlupe.tistory.com\n출처: https://fashionlupe.tistory.com/13100\n\n[리더뮨 리더문 키즈픽션 뜻 성분 효능 및 부작용 복용법 가격 내돈내산 후기 추천 총정리]\n리더뮨 리더문 키즈픽션 뜻 성분 효능 및 부작용 복용법 가격 내돈내산 후기 추천 총정리 이번 글에서는 시중에 존재하는 면역 영양제 또는 키성장 영양제 중 한 가지로서 리더뮨 리더문 키즈픽션 뜻은 무엇이며 성분 효능 및 부작용 복용법 그리고 현재 시점의 가격을 비교한 다음 실제 구매자의 섭취 경험이 우러나온 내돈내산 후기와 관련 키성장 영양제 추천까지 총정리하고자 합니다. 영라뉴 파비플로라 뜻 성분 효능 및 복용법 가격 내돈내산 후기 추천 정리(0) | 2025.02.13 니코알솔루션 3.0 뜻 성분 효능 및 부작용 복용법 가격 내돈내산 후기 정리(0) | 2024.12.21 아르채움 산양틴 뜻 성분 효능 및 부작용 복용법 가격 내돈내산 후기 추천 총정리(0) | 2024.12.21 영라뉴 파비플로라 뜻 성분 효능 및 복용법 가격 내돈내산 후기 추천 정리 니코알솔루션 3.0 뜻 성분 효능 및 부작용 복용법 가격 내돈내산 후기 정리\n출처: https://deunsil.tistory.com/1719\n\n[리더뮨 키즈픽션 내돈내산 후기부터 효능, 부작용, 가격 총정리!]\n리더뮨 키즈픽션 내돈내산 후기부터 효능, 부작용, 가격 총정리! 리더뮨 키즈픽션 내돈내산 후기부터 효능, 부작용, 가격 총정리! 성분과 효능 분석 복용 방법 및 주의사항 가격 정보 및 공식몰 할인 내돈내산 후기 및 실제 리뷰 부작용 및 궁금증 FAQ 성장판이 열려 있는 지금 키 클 수 있을 때 키워줘야 한다고 하는데, 이런 아이들 키 성장에 도움이 되는 아이커 가격, 효과, 성분, 후기, cafeortour.tistory.com 키즈플랜 비오클 내돈내산 후기 – 가격, 효과, 복용법 총정리 아이들의 키 성장에 관심이 많으신가요? 하일리톨 내돈내산 후기: 성분, 효과, 가격, 부작용 총정리 키 성장 영양제를 찾고 계신가요? 성분부터 부작용까지 솔직 리뷰  (1)2025.04.18보나링에이정 50mg 효능, 가격, 부작용 총정리  (0)2025.04.17이모튼 캡슐 효능 및 가격 정리: 관절과 잇몸 건강을 위한 선택  (1)2025.04.17마이디데이 플로라필 후기 및 부작용, 가격까지 총정리!\n출처: https://cafeortour.tistory.com/571"
}